Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Opens the Settings app, outside AppleVis.
ar: يفتح تطبيق الإعدادات خارج AppleVis.
de: Öffnet die Einstellungen-App außerhalb von AppleVis.
el: Ανοίγει την εφαρμογή Ρυθμίσεις, εκτός του AppleVis.
es: Abre la app Ajustes, fuera de AppleVis.
fa: برنامهٔ تنظیمات را بیرون از AppleVis باز می‌کند.
fr: Ouvre l'app Réglages, en dehors d'AppleVis.
he: פותח את אפליקציית ההגדרות, מחוץ ל-AppleVis.
hi: AppleVis के बाहर सेटिंग्स ऐप खोलता है।
id: Membuka app Pengaturan, di luar AppleVis.
it: Apre l'app Impostazioni, fuori da AppleVis.
ja: AppleVis の外で「設定」アプリを開きます。
ko: AppleVis 밖에서 설정 앱을 엽니다.
nl: Opent de app Instellingen, buiten AppleVis.
pl: Otwiera aplikację Ustawienia poza AppleVis.
pt: Abre o app Ajustes, fora do AppleVis.
ru: Открывает приложение «Настройки» вне AppleVis.
sv: Öppnar appen Inställningar, utanför AppleVis.
th: เปิดแอปการตั้งค่า นอก AppleVis
tr: Ayarlar uygulamasını AppleVis'in dışında açar.
uk: Відкриває програму «Налаштування» поза AppleVis.
vi: Mở ứng dụng Cài đặt, bên ngoài AppleVis.
zh_hans: 在 AppleVis 之外打开“设置”App。

source: Controls how much space each item takes up in lists — Comfortable gives every item room to breathe, Compact tightens the spacing so more fit on screen at once.
ar: يتحكم في المساحة التي يشغلها كل عنصر في القوائم — «مريح» يمنح كل عنصر مساحة كافية، و«مضغوط» يقلّل المسافات ليتسع الشاشة لعدد أكبر في آنٍ واحد.
de: Legt fest, wie viel Platz jedes Element in Listen einnimmt – „Komfortabel“ lässt jedem Element Luft, „Kompakt“ verringert die Abstände, damit mehr auf einmal auf den Bildschirm passt.
el: Ελέγχει πόσο χώρο καταλαμβάνει κάθε στοιχείο στις λίστες — το «Άνετο» δίνει σε κάθε στοιχείο χώρο να αναπνέει, το «Συμπαγές» μειώνει τα κενά ώστε να χωρούν περισσότερα στην οθόνη.
es: Controla cuánto espacio ocupa cada elemento en las listas: Cómodo da a cada elemento espacio para respirar y Compacto reduce el espaciado para que quepan más en pantalla a la vez.
fa: تعیین می‌کند هر مورد چه مقدار فضا در فهرست‌ها بگیرد — «راحت» به هر مورد فضای کافی می‌دهد و «فشرده» فاصله‌ها را کم می‌کند تا موارد بیشتری هم‌زمان روی صفحه جا شوند.
fr: Détermine l'espace occupé par chaque élément dans les listes : Confortable laisse de l'air à chaque élément, Compact resserre l'espacement pour en afficher davantage à l'écran.
he: קובע כמה מקום כל פריט תופס ברשימות — «מרווח» נותן לכל פריט מקום לנשום, ו«צפוף» מקטין את הרווחים כדי שיותר פריטים ייכנסו למסך בבת אחת.
hi: यह तय करता है कि सूचियों में हर आइटम कितनी जगह लेता है — आरामदायक हर आइटम को खुली जगह देता है, कॉम्पैक्ट दूरी घटाता है ताकि एक साथ ज़्यादा आइटम स्क्रीन पर आ सकें।
id: Mengatur berapa banyak ruang yang dipakai setiap item dalam daftar — Nyaman memberi setiap item ruang lega, Ringkas merapatkan jarak agar lebih banyak item muat di layar sekaligus.
it: Controlla quanto spazio occupa ogni elemento negli elenchi: Comodo lascia respirare ogni elemento, Compatto riduce la spaziatura per farne stare di più sullo schermo.
ja: リスト内の各項目の間隔を調整します。「ゆったり」は各項目に余白を持たせ、「コンパクト」は間隔を詰めて一度に多く表示します。
ko: 목록에서 각 항목이 차지하는 공간을 조절합니다. 여유 있게는 항목마다 넉넉한 공간을 주고, 촘촘하게는 간격을 줄여 한 화면에 더 많이 표시합니다.
nl: Bepaalt hoeveel ruimte elk item in lijsten inneemt: Ruim geeft elk item ademruimte, Compact maakt de afstand kleiner zodat er meer tegelijk op het scherm past.
pl: Określa, ile miejsca zajmuje każdy element na listach — Wygodny daje każdemu elementowi przestrzeń, Kompaktowy zmniejsza odstępy, aby na ekranie mieściło się więcej naraz.
pt: Controla quanto espaço cada item ocupa nas listas — Confortável dá a cada item espaço para respirar, Compacto reduz o espaçamento para caber mais na tela de uma vez.
ru: Определяет, сколько места занимает каждый элемент в списках: «Свободно» даёт каждому элементу простор, «Компактно» уменьшает отступы, чтобы на экране помещалось больше.
sv: Styr hur mycket plats varje objekt tar i listor – Bekväm ger varje objekt luft, Kompakt minskar avstånden så att fler får plats på skärmen samtidigt.
th: ควบคุมพื้นที่ที่แต่ละรายการใช้ในรายการ — แบบสบายตา ให้แต่ละรายการมีพื้นที่ แบบกะทัดรัด ลดระยะห่างเพื่อให้แสดงได้มากขึ้นในหน้าจอเดียว
tr: Listelerde her öğenin ne kadar yer kaplayacağını belirler — Rahat her öğeye nefes alacak alan bırakır, Sıkı ise aralıkları daraltarak ekrana aynı anda daha fazlasını sığdırır.
uk: Визначає, скільки місця займає кожен елемент у списках: «Вільно» дає кожному елементу простір, «Компактно» зменшує відступи, щоб на екрані вміщалося більше.
vi: Điều chỉnh khoảng trống mỗi mục chiếm trong danh sách — Thoải mái cho mỗi mục không gian rộng rãi, Gọn thu hẹp khoảng cách để hiển thị được nhiều mục hơn cùng lúc.
zh_hans: 控制每个项目在列表中占用的空间——“宽松”让每个项目留有余地，“紧凑”缩小间距，让屏幕一次显示更多内容。

source: Shows a short summary at the top of Home of new activity since your last visit.
ar: يعرض ملخصًا قصيرًا في أعلى الشاشة الرئيسية للنشاط الجديد منذ زيارتك الأخيرة.
de: Zeigt oben auf Start eine kurze Zusammenfassung der neuen Aktivität seit deinem letzten Besuch.
el: Εμφανίζει στην κορυφή της Αρχικής μια σύντομη περίληψη της νέας δραστηριότητας από την τελευταία σας επίσκεψη.
es: Muestra un breve resumen arriba de Inicio con la actividad nueva desde tu última visita.
fa: خلاصه‌ای کوتاه از فعالیت‌های تازه از آخرین بازدیدتان را در بالای خانه نشان می‌دهد.
fr: Affiche en haut d'Accueil un bref résumé de la nouvelle activité depuis votre dernière visite.
he: מציג בראש הבית סיכום קצר של הפעילות החדשה מאז הביקור האחרון שלך.
hi: होम के ऊपर आपकी पिछली विज़िट के बाद की नई गतिविधि का एक छोटा सारांश दिखाता है।
id: Menampilkan ringkasan singkat aktivitas baru sejak kunjungan terakhir Anda di bagian atas Beranda.
it: Mostra in cima a Home un breve riepilogo delle nuove attività dalla tua ultima visita.
ja: 前回の訪問以降の新しい動きを、ホームの上部に短いサマリーで表示します。
ko: 마지막 방문 이후의 새 활동을 홈 상단에 간단히 요약해 보여 줍니다.
nl: Toont bovenaan Home een korte samenvatting van nieuwe activiteit sinds je laatste bezoek.
pl: Pokazuje u góry Strony głównej krótkie podsumowanie nowej aktywności od Twojej ostatniej wizyty.
pt: Mostra no topo do Início um resumo rápido da atividade nova desde sua última visita.
ru: Показывает вверху «Главной» краткую сводку новой активности с вашего последнего визита.
sv: Visar högst upp på Hem en kort sammanfattning av ny aktivitet sedan ditt senaste besök.
th: แสดงสรุปสั้น ๆ ของความเคลื่อนไหวใหม่ตั้งแต่การเข้าชมครั้งล่าสุดที่ด้านบนของหน้าหลัก
tr: Son ziyaretinizden bu yana yeni etkinliklerin kısa bir özetini Ana Sayfa'nın üstünde gösterir.
uk: Показує вгорі «Головної» короткий підсумок нової активності з вашого останнього візиту.
vi: Hiển thị ở đầu Trang chủ bản tóm tắt ngắn về hoạt động mới kể từ lần truy cập trước của bạn.
zh_hans: 在主页顶部显示自你上次访问以来新动态的简短摘要。

source: The short summary at the top of Home listing what's new since you were last here — separate from Home Startup Behavior above, which is about what's spoken, not what's shown.
ar: الملخص القصير في أعلى الشاشة الرئيسية الذي يسرد الجديد منذ زيارتك الأخيرة — وهو منفصل عن «سلوك بدء تشغيل الشاشة الرئيسية» أعلاه، الذي يتعلق بما يُقال، لا بما يُعرض.
de: Die kurze Zusammenfassung oben auf Start, die auflistet, was seit deinem letzten Besuch neu ist – getrennt vom „Startverhalten der Startseite“ oben, bei dem es darum geht, was gesprochen wird, nicht was angezeigt wird.
el: Η σύντομη περίληψη στην κορυφή της Αρχικής με ό,τι νέο υπάρχει από την τελευταία σας επίσκεψη — ξεχωριστή από τη «Συμπεριφορά Εκκίνησης Αρχικής» παραπάνω, που αφορά τι εκφωνείται, όχι τι εμφανίζεται.
es: El breve resumen arriba de Inicio con las novedades desde tu última visita. Es independiente del Comportamiento de inicio de Inicio de arriba, que trata sobre lo que se dice en voz alta, no lo que se muestra.
fa: خلاصهٔ کوتاه در بالای خانه که تازه‌ها را از آخرین بازدیدتان فهرست می‌کند — جدا از «رفتار راه‌اندازی صفحهٔ اصلی» در بالا، که دربارهٔ چیزی است که گفته می‌شود، نه آنچه نمایش داده می‌شود.
fr: Le bref résumé en haut d'Accueil qui liste les nouveautés depuis votre dernière visite — distinct du Comportement au démarrage d'Accueil ci-dessus, qui concerne ce qui est énoncé, pas ce qui est affiché.
he: הסיכום הקצר בראש הבית שמפרט מה חדש מאז הביקור האחרון שלך — נפרד מ«התנהגות פתיחת הבית» שלמעלה, שעוסקת במה שנאמר בקול ולא במה שמוצג.
hi: होम के ऊपर का छोटा सारांश, जिसमें आपकी पिछली विज़िट के बाद की नई चीज़ें होती हैं — यह ऊपर दिए होम स्टार्टअप व्यवहार से अलग है, जो बोली जाने वाली बातों के बारे में है, दिखाई जाने वाली चीज़ों के बारे में नहीं।
id: Ringkasan singkat di bagian atas Beranda yang mencantumkan hal baru sejak kunjungan terakhir Anda — terpisah dari Perilaku Awal Beranda di atas, yang mengatur apa yang diucapkan, bukan apa yang ditampilkan.
it: Il breve riepilogo in cima a Home con le novità dalla tua ultima visita, separato da Comportamento all'avvio di Home qui sopra, che riguarda ciò che viene pronunciato, non ciò che viene mostrato.
ja: 前回以降の新着をまとめたホーム上部の短いサマリーです。上の「ホームの起動時の動作」とは別の設定で、あちらは表示ではなく読み上げに関するものです。
ko: 마지막 방문 이후 새로운 내용을 나열하는 홈 상단의 간단한 요약입니다. 위의 홈 시작 동작과는 별개이며, 그 설정은 화면에 표시되는 내용이 아니라 읽어 주는 내용에 관한 것입니다.
nl: De korte samenvatting bovenaan Home met wat er nieuw is sinds je laatste bezoek — los van het opstartgedrag hierboven, dat gaat over wat er wordt uitgesproken, niet wat er wordt getoond.
pl: Krótkie podsumowanie u góry Strony głównej z nowościami od Twojej ostatniej wizyty — niezależne od Zachowania przy uruchamianiu Strony głównej powyżej, które dotyczy tego, co jest odczytywane, a nie wyświetlane.
pt: O resumo rápido no topo do Início que lista as novidades desde sua última visita — separado do Comportamento de inicialização do Início acima, que trata do que é falado, não do que é mostrado.
ru: Краткая сводка вверху «Главной» с новым с момента вашего последнего визита — отдельно от «Поведения при запуске «Главной»» выше, которое касается того, что озвучивается, а не того, что показывается.
sv: Den korta sammanfattningen högst upp på Hem som listar vad som är nytt sedan ditt senaste besök – separat från Startbeteende för Hem ovan, som handlar om vad som läses upp, inte vad som visas.
th: สรุปสั้น ๆ ที่ด้านบนของหน้าหลักซึ่งแสดงสิ่งใหม่ตั้งแต่การเข้าชมครั้งล่าสุด — แยกจาก พฤติกรรมการเริ่มต้นหน้าแรก ด้านบน ซึ่งเกี่ยวกับสิ่งที่พูดออกเสียง ไม่ใช่สิ่งที่แสดง
tr: Ana Sayfa'nın üstünde, son ziyaretinizden bu yana yenilikleri listeleyen kısa özet — yukarıdaki Ana Sayfa Başlangıç Davranışı'ndan ayrıdır; o ayar gösterilenle değil, sesli okunanla ilgilidir.
uk: Короткий підсумок угорі «Головної» з новим від вашого останнього візиту — окремо від «Поведінки запуску «Головної»» вище, яка стосується того, що озвучується, а не того, що показується.
vi: Bản tóm tắt ngắn ở đầu Trang chủ liệt kê những gì mới kể từ lần truy cập trước — tách biệt với Hành vi khởi động Trang chủ ở trên, vốn liên quan đến nội dung được đọc, không phải nội dung được hiển thị.
zh_hans: 主页顶部列出自你上次访问以来新内容的简短摘要——与上方的“主页启动行为”相互独立，后者关乎朗读的内容，而非显示的内容。

source: Sign in to get notified about replies to your posts and topics you follow.
ar: سجّل الدخول لتلقي إشعارات بالردود على منشوراتك والمواضيع التي تتابعها.
de: Melde dich an, um über Antworten auf deine Beiträge und Themen, denen du folgst, benachrichtigt zu werden.
el: Συνδεθείτε για να λαμβάνετε ειδοποιήσεις για απαντήσεις στις αναρτήσεις σας και στα θέματα που ακολουθείτε.
es: Inicia sesión para recibir avisos de respuestas a tus publicaciones y de los temas que sigues.
fa: وارد شوید تا دربارهٔ پاسخ‌ها به پست‌هایتان و موضوع‌هایی که دنبال می‌کنید مطلع شوید.
fr: Connectez-vous pour être averti des réponses à vos publications et aux sujets que vous suivez.
he: התחבר כדי לקבל התראות על תגובות לפוסטים שלך ולנושאים שאתה עוקב אחריהם.
hi: अपनी पोस्ट के जवाबों और फ़ॉलो किए गए विषयों की सूचना पाने के लिए साइन इन करें।
id: Masuk untuk mendapat pemberitahuan tentang balasan atas postingan Anda dan topik yang Anda ikuti.
it: Accedi per ricevere notifiche sulle risposte ai tuoi post e sugli argomenti che segui.
ja: サインインすると、自分の投稿への返信やフォロー中のトピックについて通知を受け取れます。
ko: 로그인하면 내 게시물에 달린 답글과 팔로우한 주제에 대한 알림을 받을 수 있습니다.
nl: Log in om meldingen te krijgen over reacties op je berichten en onderwerpen die je volgt.
pl: Zaloguj się, aby otrzymywać powiadomienia o odpowiedziach na Twoje wpisy i o obserwowanych tematach.
pt: Entre para ser notificado sobre respostas às suas publicações e tópicos que você segue.
ru: Войдите, чтобы получать уведомления об ответах на ваши записи и о темах, на которые вы подписаны.
sv: Logga in för att få aviseringar om svar på dina inlägg och ämnen du följer.
th: ลงชื่อเข้าใช้เพื่อรับการแจ้งเตือนเกี่ยวกับการตอบกลับโพสต์ของคุณและหัวข้อที่คุณติดตาม
tr: Gönderilerinize gelen yanıtlardan ve takip ettiğiniz konulardan haberdar olmak için giriş yapın.
uk: Увійдіть, щоб отримувати сповіщення про відповіді на ваші дописи й теми, на які ви підписані.
vi: Đăng nhập để nhận thông báo về các phản hồi cho bài đăng của bạn và các chủ đề bạn theo dõi.
zh_hans: 登录即可在有人回复你的帖子或你关注的话题有新动态时收到通知。

source: Opens this app's notification settings in the Settings app, outside AppleVis.
ar: يفتح إعدادات إشعارات هذا التطبيق في تطبيق الإعدادات، خارج AppleVis.
de: Öffnet die Mitteilungseinstellungen dieser App in der Einstellungen-App, außerhalb von AppleVis.
el: Ανοίγει τις ρυθμίσεις ειδοποιήσεων αυτής της εφαρμογής στην εφαρμογή Ρυθμίσεις, εκτός του AppleVis.
es: Abre los ajustes de notificaciones de esta app en la app Ajustes, fuera de AppleVis.
fa: تنظیمات اعلان این برنامه را در برنامهٔ تنظیمات، بیرون از AppleVis باز می‌کند.
fr: Ouvre les réglages de notifications de cette app dans l'app Réglages, en dehors d'AppleVis.
he: פותח את הגדרות ההתראות של האפליקציה הזו באפליקציית ההגדרות, מחוץ ל-AppleVis.
hi: AppleVis के बाहर, सेटिंग्स ऐप में इस ऐप की सूचना सेटिंग्स खोलता है।
id: Membuka pengaturan pemberitahuan app ini di app Pengaturan, di luar AppleVis.
it: Apre le impostazioni di notifica di questa app nell'app Impostazioni, fuori da AppleVis.
ja: AppleVis の外で「設定」アプリを開き、このアプリの通知設定を表示します。
ko: AppleVis 밖에서 설정 앱을 열어 이 앱의 알림 설정을 표시합니다.
nl: Opent de meldingsinstellingen van deze app in de app Instellingen, buiten AppleVis.
pl: Otwiera ustawienia powiadomień tej aplikacji w aplikacji Ustawienia, poza AppleVis.
pt: Abre os ajustes de notificação deste app no app Ajustes, fora do AppleVis.
ru: Открывает настройки уведомлений этого приложения в «Настройках», вне AppleVis.
sv: Öppnar appens aviseringsinställningar i appen Inställningar, utanför AppleVis.
th: เปิดการตั้งค่าการแจ้งเตือนของแอปนี้ในแอปการตั้งค่า นอก AppleVis
tr: Bu uygulamanın bildirim ayarlarını Ayarlar uygulamasında, AppleVis'in dışında açar.
uk: Відкриває налаштування сповіщень цього додатка в програмі «Налаштування», поза AppleVis.
vi: Mở cài đặt thông báo của ứng dụng này trong ứng dụng Cài đặt, bên ngoài AppleVis.
zh_hans: 在 AppleVis 之外的“设置”App 中打开此 App 的通知设置。

source: Update the title and body below, then tap Save.
ar: حدّث العنوان والنص أدناه، ثم اضغط «حفظ».
de: Aktualisiere unten Titel und Text und tippe dann auf „Speichern“.
el: Ενημερώστε τον τίτλο και το κείμενο παρακάτω και πατήστε Αποθήκευση.
es: Actualiza el título y el texto abajo y luego toca Guardar.
fa: عنوان و متن زیر را به‌روز کنید، سپس روی «ذخیره» بزنید.
fr: Modifiez le titre et le texte ci-dessous, puis touchez Enregistrer.
he: עדכן את הכותרת והתוכן למטה, ואז הקש על «שמור».
hi: नीचे शीर्षक और मुख्य भाग अपडेट करें, फिर सहेजें पर टैप करें।
id: Perbarui judul dan isi di bawah, lalu ketuk Simpan.
it: Aggiorna titolo e testo qui sotto, poi tocca Salva.
ja: 下のタイトルと本文を更新してから、「保存」をタップしてください。
ko: 아래에서 제목과 본문을 수정한 다음 저장을 탭하세요.
nl: Werk hieronder de titel en tekst bij en tik vervolgens op Opslaan.
pl: Zaktualizuj poniżej tytuł i treść, a następnie stuknij Zapisz.
pt: Atualize o título e o texto abaixo e toque em Salvar.
ru: Обновите заголовок и текст ниже, затем нажмите «Сохранить».
sv: Uppdatera rubriken och texten nedan och tryck sedan på Spara.
th: อัปเดตชื่อเรื่องและเนื้อหาด้านล่าง แล้วแตะ บันทึก
tr: Aşağıdaki başlığı ve metni güncelleyin, ardından Kaydet'e dokunun.
uk: Оновіть заголовок і текст нижче, а тоді торкніться «Зберегти».
vi: Cập nhật tiêu đề và nội dung bên dưới, rồi chạm Lưu.
zh_hans: 在下方更新标题和正文，然后轻点“保存”。

source: Update your message below, then tap Save.
ar: حدّث رسالتك أدناه، ثم اضغط «حفظ».
de: Aktualisiere unten deine Nachricht und tippe dann auf „Speichern“.
el: Ενημερώστε το μήνυμά σας παρακάτω και πατήστε Αποθήκευση.
es: Actualiza tu mensaje abajo y luego toca Guardar.
fa: پیام خود را در زیر به‌روز کنید، سپس روی «ذخیره» بزنید.
fr: Modifiez votre message ci-dessous, puis touchez Enregistrer.
he: עדכן את ההודעה שלך למטה, ואז הקש על «שמור».
hi: नीचे अपना संदेश अपडेट करें, फिर सहेजें पर टैप करें।
id: Perbarui pesan Anda di bawah, lalu ketuk Simpan.
it: Aggiorna il tuo messaggio qui sotto, poi tocca Salva.
ja: 下のメッセージを更新してから、「保存」をタップしてください。
ko: 아래에서 메시지를 수정한 다음 저장을 탭하세요.
nl: Werk hieronder je bericht bij en tik vervolgens op Opslaan.
pl: Zaktualizuj poniżej swoją wiadomość, a następnie stuknij Zapisz.
pt: Atualize sua mensagem abaixo e toque em Salvar.
ru: Обновите сообщение ниже, затем нажмите «Сохранить».
sv: Uppdatera ditt meddelande nedan och tryck sedan på Spara.
th: อัปเดตข้อความของคุณด้านล่าง แล้วแตะ บันทึก
tr: Aşağıdaki mesajınızı güncelleyin, ardından Kaydet'e dokunun.
uk: Оновіть своє повідомлення нижче, а тоді торкніться «Зберегти».
vi: Cập nhật tin nhắn của bạn bên dưới, rồi chạm Lưu.
zh_hans: 在下方更新你的内容，然后轻点“保存”。

source: Opens a web page in the app's browser.
ar: يفتح صفحة ويب في متصفح التطبيق.
de: Öffnet eine Webseite im Browser der App.
el: Ανοίγει μια ιστοσελίδα στο πρόγραμμα περιήγησης της εφαρμογής.
es: Abre una página web en el navegador de la app.
fa: یک صفحهٔ وب را در مرورگر برنامه باز می‌کند.
fr: Ouvre une page web dans le navigateur de l'app.
he: פותח דף אינטרנט בדפדפן של האפליקציה.
hi: ऐप के ब्राउज़र में एक वेब पेज खोलता है।
id: Membuka halaman web di browser aplikasi.
it: Apre una pagina web nel browser dell'app.
ja: アプリ内のブラウザで Web ページを開きます。
ko: 앱의 브라우저에서 웹 페이지를 엽니다.
nl: Opent een webpagina in de browser van de app.
pl: Otwiera stronę internetową w przeglądarce aplikacji.
pt: Abre uma página da web no navegador do app.
ru: Открывает веб-страницу во встроенном браузере приложения.
sv: Öppnar en webbsida i appens webbläsare.
th: เปิดหน้าเว็บในเบราว์เซอร์ของแอป
tr: Bir web sayfasını uygulamanın tarayıcısında açar.
uk: Відкриває вебсторінку у вбудованому браузері додатка.
vi: Mở một trang web trong trình duyệt của ứng dụng.
zh_hans: 在 App 内的浏览器中打开网页。

source: Opens in your web browser, outside the app.
ar: يفتح في متصفح الويب لديك، خارج التطبيق.
de: Öffnet sich in deinem Webbrowser, außerhalb der App.
el: Ανοίγει στο πρόγραμμα περιήγησής σας, εκτός της εφαρμογής.
es: Se abre en tu navegador web, fuera de la app.
fa: در مرورگر وب شما، بیرون از برنامه باز می‌شود.
fr: S'ouvre dans votre navigateur web, en dehors de l'app.
he: נפתח בדפדפן האינטרנט שלך, מחוץ לאפליקציה.
hi: ऐप के बाहर, आपके वेब ब्राउज़र में खुलता है।
id: Terbuka di browser web Anda, di luar aplikasi.
it: Si apre nel tuo browser web, fuori dall'app.
ja: アプリの外で、お使いの Web ブラウザで開きます。
ko: 앱 밖의 웹 브라우저에서 열립니다.
nl: Opent in je webbrowser, buiten de app.
pl: Otwiera się w przeglądarce internetowej, poza aplikacją.
pt: Abre no seu navegador da web, fora do app.
ru: Открывается в вашем браузере, вне приложения.
sv: Öppnas i din webbläsare, utanför appen.
th: เปิดในเว็บเบราว์เซอร์ของคุณ นอกแอป
tr: Uygulamanın dışında, web tarayıcınızda açılır.
uk: Відкривається у вашому браузері, поза додатком.
vi: Mở trong trình duyệt web của bạn, bên ngoài ứng dụng.
zh_hans: 在 App 之外的网页浏览器中打开。

source: Write your message
ar: اكتب رسالتك
de: Schreib deine Nachricht
el: Γράψτε το μήνυμά σας
es: Escribe tu mensaje
fa: پیام خود را بنویسید
fr: Rédigez votre message
he: כתוב את ההודעה שלך
hi: अपना संदेश लिखें
id: Tulis pesan Anda
it: Scrivi il tuo messaggio
ja: メッセージを入力
ko: 메시지 작성
nl: Schrijf je bericht
pl: Napisz wiadomość
pt: Escreva sua mensagem
ru: Напишите сообщение
sv: Skriv ditt meddelande
th: เขียนข้อความของคุณ
tr: Mesajınızı yazın
uk: Напишіть повідомлення
vi: Viết tin nhắn của bạn
zh_hans: 撰写你的留言

source: Find a topic, app, blog post, guide, podcast episode, or anything else you want to keep track of.
ar: اعثر على موضوع أو تطبيق أو منشور مدونة أو دليل أو حلقة بودكاست، أو أي شيء آخر تريد متابعته.
de: Suche ein Thema, eine App, einen Blogbeitrag, eine Anleitung, eine Podcast-Folge oder etwas anderes, das du im Blick behalten möchtest.
el: Βρείτε ένα θέμα, μια εφαρμογή, μια ανάρτηση ιστολογίου, έναν οδηγό, ένα επεισόδιο podcast ή οτιδήποτε άλλο θέλετε να παρακολουθείτε.
es: Busca un tema, una app, una entrada de blog, una guía, un episodio de pódcast o cualquier otra cosa que quieras seguir.
fa: موضوع، برنامه، پست وبلاگ، راهنما، قسمت پادکست یا هر چیز دیگری را که می‌خواهید پیگیری کنید پیدا کنید.
fr: Trouvez un sujet, une appli, un article de blog, un guide, un épisode de podcast ou tout autre élément que vous voulez suivre.
he: מצא נושא, אפליקציה, פוסט בבלוג, מדריך, פרק פודקאסט או כל דבר אחר שתרצה לעקוב אחריו.
hi: कोई विषय, ऐप, ब्लॉग पोस्ट, गाइड, पॉडकास्ट एपिसोड या कुछ भी ढूँढें जिस पर आप नज़र रखना चाहते हैं।
id: Temukan topik, aplikasi, postingan blog, panduan, episode podcast, atau apa pun yang ingin Anda pantau.
it: Trova un argomento, un'app, un articolo del blog, una guida, un episodio di podcast o qualsiasi altra cosa che vuoi seguire.
ja: トピック、アプリ、ブログ記事、ガイド、ポッドキャストのエピソードなど、追いかけたいものを見つけます。
ko: 주제, 앱, 블로그 게시물, 가이드, 팟캐스트 에피소드 등 계속 확인하고 싶은 항목을 찾으세요.
nl: Zoek een onderwerp, app, blogbericht, handleiding, podcastaflevering of iets anders dat je wilt bijhouden.
pl: Znajdź temat, aplikację, wpis na blogu, poradnik, odcinek podcastu lub cokolwiek innego, co chcesz śledzić.
pt: Encontre um tópico, app, postagem do blog, guia, episódio de podcast ou qualquer outra coisa que você queira acompanhar.
ru: Найдите тему, приложение, запись блога, руководство, выпуск подкаста или что-то ещё, за чем хотите следить.
sv: Hitta ett ämne, en app, ett blogginlägg, en guide, ett poddavsnitt eller något annat du vill hålla koll på.
th: ค้นหาหัวข้อ แอป บทความบล็อก คู่มือ ตอนพอดแคสต์ หรือสิ่งอื่นที่คุณอยากติดตาม
tr: Takip etmek istediğiniz bir konuyu, uygulamayı, blog yazısını, kılavuzu, podcast bölümünü ya da başka herhangi bir şeyi bulun.
uk: Знайдіть тему, додаток, запис блогу, посібник, випуск подкасту чи будь-що інше, за чим хочете стежити.
vi: Tìm một chủ đề, ứng dụng, bài viết blog, hướng dẫn, tập podcast hoặc bất cứ thứ gì bạn muốn theo dõi.
zh_hans: 找到你想持续关注的话题、应用、博客文章、指南、播客单集或其他任何内容。

source: Open its action menu, or long-press it.
ar: افتح قائمة الإجراءات الخاصة به، أو اضغط عليه مطولًا.
de: Öffne sein Aktionsmenü oder drücke lange darauf.
el: Ανοίξτε το μενού ενεργειών του ή πατήστε το παρατεταμένα.
es: Abre su menú de acciones o mantenlo pulsado.
fa: منوی اقدامات آن را باز کنید، یا روی آن فشار طولانی دهید.
fr: Ouvrez son menu d'actions ou maintenez le doigt dessus.
he: פתח את תפריט הפעולות שלו, או לחץ עליו לחיצה ארוכה.
hi: उसका कार्रवाई मेनू खोलें, या उसे देर तक दबाएँ।
id: Buka menu tindakannya, atau tekan lama item tersebut.
it: Apri il suo menu delle azioni oppure tienilo premuto.
ja: アクションメニューを開くか、長押しします。
ko: 동작 메뉴를 열거나 길게 누르세요.
nl: Open het actiemenu of houd het ingedrukt.
pl: Otwórz jego menu czynności lub przytrzymaj go.
pt: Abra o menu de ações ou toque e segure.
ru: Откройте его меню действий или нажмите и удерживайте.
sv: Öppna dess åtgärdsmeny eller håll fingret på den.
th: เปิดเมนูการทำงานของรายการนั้น หรือกดค้างไว้
tr: İşlem menüsünü açın ya da üzerine uzun basın.
uk: Відкрийте його меню дій або натисніть і утримуйте.
vi: Mở menu thao tác của mục đó, hoặc nhấn giữ.
zh_hans: 打开它的操作菜单，或长按它。
